Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_kokous.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien kokous
sme: Sámedikki čoahkkin

source: Saamelaiskäräjien kokous edustaa Saamelaiskäräjien ylintä päätösvaltaa.
sme: Sámedikki čoahkkin ovddasta Sámedikki bajimuš mearridanválddi.

source: Se kokoontuu 4-5 kertaa vuodessa.
sme: Dat čoahkkana 4-5 geardde jagis.

source: Saamelaiskäräjien kokous päättää pääsääntöisesti saamelaiskäräjien antamista lausunnoista, esityksistä ja muista kannanotoista.
sme: Sámedikki čoahkkin mearrida váldooasis sámedikki addin cealkámušain, evttohusain ja eará oaiviliin.

source: Valtioneuvosto määrää saamelaiskäräjien jäseniksi (21) ja varajäseniksi (4) saamelaiskäräjävaaleissa eniten ääniä saaneet henkilöt, kuitenkin niin, että jokaisesta saamelaisten kotiseutualueen kunnasta (Enontekiö, Inari, Sodankylä ja Utsjoki) tulee vähintään kolme jäsentä ja kustakin kunnasta yksi varajäsen.
sme: Stáhtaráđđi mearrida sámedikki lahttun (21) ja várrelahttun (3) sámediggeválggain eanemus jienaid ožžon olbmo, goittotge nu, ahte juohke sámi ruovttuguovllu gielddas (Eanodat, Anár, Soađegilli ja Ohcejohka) bohtet uhcimustá golbma lahtu ja guđege gielddas okta várrelahttu.

source: Saamelaiskäräjien kokous kokoontuu yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
sme: Sámedikki čoahkkin čoahkkana dábálaččat Sámekulturguovddáš Sajosis Anáris.

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
sme: Čoahkkimat leat almmolačča ja daid sáhttá čuovvut báikki alde parlameantasáles dahje live stream bokte čujuhusas www.samediggi.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
sme: Parlameantasáles tulkonrusttegat leat guldaleaddjiid anus.

source: Suoran lähetyksen kautta on mahdollista kuunnella tulkattua kieltä salissa kuullun kielen lisäksi.
sme: Njuolggosáddagis lea maid vejolašvuohta guldalit dulkoma. Čoahkkináššegirjjit gávdnojit dokumeanttain dáppe .

source: Kokousasiakirjat löytyvät dokumenteista täältä . Toimikauden 2020 – 2023 jäsenet ja varajäsenet:
sme: Jagi 2019 válggaid boađusin doaibmabadjái 2020 – 2023 válljejuvvojedje čuovvovaš lahtut ja várrelahtut:

source: Hallitus
sme: Stivra

source: Puheenjohtaja Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101
sme: Ságajođiheaddji Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101

source: 1. varapuheenjohtaja Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969
sme: I várreságajođiheaddji Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969

source: 2. varapuheenjohtaja Leo Aikio leo.aikio(at)samediggi.fi 040 621 6505 / 010 839 3180
sme: II várreságajođiheaddji Leo Aikio leo.aikio(at)samediggi.fi 040 621 6505 / 010 839 3180

source: Veikko Feodoroff veikko.feodoroff(at)hotmail.com Sosiaali- ja terveyslautakunta, varajäsen
sme: Veikko Feodoroff veikko.feodoroff(at)hotmail.com Sosiála- ja dearvvasvuohtalávdegoddi, várrelahttu

source: Magreta Sara Saamen kielineuvosto, jäsen
sme: Magreta Sara Sámi giellaráđđi, lahttu

source: Jäsenet
sme: Lahtut

source: Karen-Anni Hetta Sosiaali- ja terveyslautakunta, puheenjohtaja Elinkeino- ja oikeuslautakunta, jäsen
sme: Karen-Anni Hetta Sosiála- ja dearvvasvuođalávdegoddi, ságajođiheaddji Ealáhus- ja vuoigatvuođalávdegoddi, lahttu

source: Tauno Ljetoff Koulutus- ja oppimateriaalilautakunta, puheenjohtaja Saamen kielineuvosto, puheenjohtaja
sme: Tauno Ljetoff Skuvlen- ja oahppamateriálalávdegoddi, ságajođiheaddji Sámi giellaráđđi, ságajođiheaddji

source: Asko Länsman asko.tapani.lansman(at)gmail.com Elinkeino- ja oikeuslautakunta, puheenjohtaja
sme: Asko Länsman asko.tapani.lansman(at)gmail.com Ealáhus- ja vuoigatvuohtalávdegoddi, ságajođiheaddji

source: Ulla-Maarit Magga Koulutus- ja oppimateriaalilautakunta, varapuheenjohtaja Sosiaali- ja terveyslautakunta, varapuheenjohtaja
sme: Ulla-Maarit Magga Skuvlen- ja oahppamateriálalávdegoddi, várreságajođiheaddji Sosiála- ja dearvvasvuohtalávdegoddi, várreságajođiheaddji

source: Pirita Näkkäläjärvi Kulttuurilautakunta, puheenjohtaja
sme: Pirita Näkkäläjärvi Kulturlávdegoddi, ságajođiheaddji

source: Aslak Pekkala aslak.pekkala(at)gmail.com Sosiaali- ja terveyslautakunta
sme: Aslak Pekkala aslak.pekkala(at)gmail.com Sosiála- ja dearvvasvuohtalávdegoddi, lahttu

source: Veikko Porsanger Elinkeino- ja oikeuslautakunta, varapuheenjohtaja
sme: Veikko Porsanger Ealáhus- ja vuoigatvuohtalávdegoddi, várreságajođiheaddji

source: Tanja Sanila Kulttuurilautakunta , varapuheenjohtaja
sme: Tanja Sanila Kulturlávdegoddi, várreságajođiheaddji

source: Irja Seurujärvi-Kari irja.seurujarvi(at)gmail.com Saamen kielineuvosto, varapuheenjohtaja
sme: Irja Seurujärvi-Kari irja.seurujarvi(at)gmail.com Sámi giellaráđđi, várreságajođiheaddji

source: Jouni Äärelä jouni.aarela(at)luukku.com Kulttuurilautakunta, jäsen
sme: Jouni Äärelä jouni.aarela(at)luukku.com Kulturlávdegoddi, lahttu

source: Varajäsenet
sme: Várrelahtut

source: Matti Aikio Kulttuurilautakunta, jäsen Saamen kielineuvosto, jäsen Koulutus- ja oppimateriaalilautakunta, jäsen
sme: Matti Aikio Kulturlávdegoddi, várrelahttu Skuvlen- ja oahppamateriálalávdegoddi, lahttu

source: Sammol Lukkari sammol.lukkari(at)gmail.com Koulutus- ja oppimateriaalilautakunta, varajäsen Saamen kielineuvosto, varajäsen
sme: Sammol Lukkari sammol.lukkari(at)gmail.com Skuvlen- ja oahppamateriálalávdegoddi, várrelahttu Sámi giellaráđđi, várrelahttu

source: Niko-Mihkal Valkeapää Kulttuuilautakunta, varajäsen Saamen kielineuvosto, jäsen
sme: Niko-Mihkal Valkeapää Kulturlávdegoddi, várrelahttu Sámi giellaráđđi, lahttu
